{
  "0": "\\u0000",
  "1": "\\u0001",
  "2": "\\u0002",
  "3": "\\u0003",
  "4": "\\u0004",
  "5": "\\u0005",
  "6": "\\u0006",
  "7": "\\u0007",
  "8": "\\u0008",
  "9": "\\u0009",
  "10": "\\u000a",
  "11": "\\u000b",
  "12": "\\u000c",
  "13": "\\u000d",
  "14": "\\u000e",
  "15": "\\u000f",
  "16": "\\u0010",
  "17": "\\u0011",
  "18": "\\u0012",
  "19": "\\u0013",
  "20": "\\u0014",
  "21": "\\u0015",
  "22": "\\u0016",
  "23": "\\u0017",
  "24": "\\u0018",
  "25": "\\u0019",
  "26": "\\u001a",
  "27": "\\u001b",
  "28": "\\u001c",
  "29": "\\u001d",
  "30": "\\u001e",
  "31": "\\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "\\u007f",
  "128": "\ufffd",
  "129": "\ufffd",
  "130": "\ufffd",
  "131": "\ufffd",
  "132": "\ufffd",
  "133": "\ufffd",
  "134": "\ufffd",
  "135": "\ufffd",
  "136": "\ufffd",
  "137": "\ufffd",
  "138": "\ufffd",
  "139": "\ufffd",
  "140": "\ufffd",
  "141": "\ufffd",
  "142": "\ufffd",
  "143": "\ufffd",
  "144": "\ufffd",
  "145": "\ufffd",
  "146": "\ufffd",
  "147": "\ufffd",
  "148": "\ufffd",
  "149": "\ufffd",
  "150": "\ufffd",
  "151": "\ufffd",
  "152": "\ufffd",
  "153": "\ufffd",
  "154": "\ufffd",
  "155": "\ufffd",
  "156": "\ufffd",
  "157": "\ufffd",
  "158": "\ufffd",
  "159": "\ufffd",
  "160": "\ufffd",
  "161": "\ufffd",
  "162": "\ufffd",
  "163": "\ufffd",
  "164": "\ufffd",
  "165": "\ufffd",
  "166": "\ufffd",
  "167": "\ufffd",
  "168": "\ufffd",
  "169": "\ufffd",
  "170": "\ufffd",
  "171": "\ufffd",
  "172": "\ufffd",
  "173": "\ufffd",
  "174": "\ufffd",
  "175": "\ufffd",
  "176": "\ufffd",
  "177": "\ufffd",
  "178": "\ufffd",
  "179": "\ufffd",
  "180": "\ufffd",
  "181": "\ufffd",
  "182": "\ufffd",
  "183": "\ufffd",
  "184": "\ufffd",
  "185": "\ufffd",
  "186": "\ufffd",
  "187": "\ufffd",
  "188": "\ufffd",
  "189": "\ufffd",
  "190": "\ufffd",
  "191": "\ufffd",
  "192": "\ufffd",
  "193": "\ufffd",
  "194": "\ufffd",
  "195": "\ufffd",
  "196": "\ufffd",
  "197": "\ufffd",
  "198": "\ufffd",
  "199": "\ufffd",
  "200": "\ufffd",
  "201": "\ufffd",
  "202": "\ufffd",
  "203": "\ufffd",
  "204": "\ufffd",
  "205": "\ufffd",
  "206": "\ufffd",
  "207": "\ufffd",
  "208": "\ufffd",
  "209": "\ufffd",
  "210": "\ufffd",
  "211": "\ufffd",
  "212": "\ufffd",
  "213": "\ufffd",
  "214": "\ufffd",
  "215": "\ufffd",
  "216": "\ufffd",
  "217": "\ufffd",
  "218": "\ufffd",
  "219": "\ufffd",
  "220": "\ufffd",
  "221": "\ufffd",
  "222": "\ufffd",
  "223": "\ufffd",
  "224": "\ufffd",
  "225": "\ufffd",
  "226": "\ufffd",
  "227": "\ufffd",
  "228": "\ufffd",
  "229": "\ufffd",
  "230": "\ufffd",
  "231": "\ufffd",
  "232": "\ufffd",
  "233": "\ufffd",
  "234": "\ufffd",
  "235": "\ufffd",
  "236": "\ufffd",
  "237": "\ufffd",
  "238": "\ufffd",
  "239": "\ufffd",
  "240": "\ufffd",
  "241": "\ufffd",
  "242": "\ufffd",
  "243": "\ufffd",
  "244": "\ufffd",
  "245": "\ufffd",
  "246": "\ufffd",
  "247": "\ufffd",
  "248": "\ufffd",
  "249": "\ufffd",
  "250": "\ufffd",
  "251": "\ufffd",
  "252": "\ufffd",
  "253": "\ufffd",
  "254": "\ufffd",
  "255": "\ufffd",
  "256": "[ ][a] -> [ a]",
  "257": "[ ][t] -> [ t]",
  "258": "[i][n] -> [in]",
  "259": "[o][n] -> [on]",
  "260": "[o][u] -> [ou]",
  "261": "[ ][w] -> [ w]",
  "262": "[e][s] -> [es]",
  "263": "[h][e] -> [he]",
  "264": "[ ][s] -> [ s]",
  "265": "[r][e] -> [re]",
  "266": "[a][t] -> [at]",
  "267": "[ a][n] -> [ an]",
  "268": "[e][r] -> [er]",
  "269": "[ ][c] -> [ c]",
  "270": "[o][r] -> [or]",
  "271": "[a][n] -> [an]",
  "272": "[i][t] -> [it]",
  "273": "[in][g] -> [ing]",
  "274": "[ t][he] -> [ the]",
  "275": "[ t][o] -> [ to]",
  "276": "[ ][p] -> [ p]",
  "277": "[e][n] -> [en]",
  "278": "[ ][f] -> [ f]",
  "279": "[ ][y] -> [ y]",
  "280": "[ y][ou] -> [ you]",
  "281": "[ an][d] -> [ and]",
  "282": "[i][on] -> [ion]",
  "283": "[i][s] -> [is]",
  "284": "[ ][in] -> [ in]",
  "285": "[l][l] -> [ll]",
  "286": "[ ][m] -> [ m]",
  "287": "[c][t] -> [ct]",
  "288": "[ ][b] -> [ b]",
  "289": "[r][o] -> [ro]",
  "290": "[d][e] -> [de]",
  "291": "[l][e] -> [le]",
  "292": "[a][l] -> [al]",
  "293": "[ ][e] -> [ e]",
  "294": "[i][c] -> [ic]",
  "295": "[ ][n] -> [ n]",
  "296": "[ ][re] -> [ re]",
  "297": "[ ][o] -> [ o]",
  "298": "[s][t] -> [st]",
  "299": "[ ][I] -> [ I]",
  "300": "[i][ll] -> [ill]",
  "301": "[es][t] -> [est]",
  "302": "[e][d] -> [ed]",
  "303": "[ a][s] -> [ as]",
  "304": "[a][r] -> [ar]",
  "305": "[ w][ill] -> [ will]",
  "306": "<|endoftext|>"
}