{
  "0": "\\u0000",
  "1": "\\u0001",
  "2": "\\u0002",
  "3": "\\u0003",
  "4": "\\u0004",
  "5": "\\u0005",
  "6": "\\u0006",
  "7": "\\u0007",
  "8": "\\u0008",
  "9": "\\u0009",
  "10": "\\u000a",
  "11": "\\u000b",
  "12": "\\u000c",
  "13": "\\u000d",
  "14": "\\u000e",
  "15": "\\u000f",
  "16": "\\u0010",
  "17": "\\u0011",
  "18": "\\u0012",
  "19": "\\u0013",
  "20": "\\u0014",
  "21": "\\u0015",
  "22": "\\u0016",
  "23": "\\u0017",
  "24": "\\u0018",
  "25": "\\u0019",
  "26": "\\u001a",
  "27": "\\u001b",
  "28": "\\u001c",
  "29": "\\u001d",
  "30": "\\u001e",
  "31": "\\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "\\u007f",
  "128": "\ufffd",
  "129": "\ufffd",
  "130": "\ufffd",
  "131": "\ufffd",
  "132": "\ufffd",
  "133": "\ufffd",
  "134": "\ufffd",
  "135": "\ufffd",
  "136": "\ufffd",
  "137": "\ufffd",
  "138": "\ufffd",
  "139": "\ufffd",
  "140": "\ufffd",
  "141": "\ufffd",
  "142": "\ufffd",
  "143": "\ufffd",
  "144": "\ufffd",
  "145": "\ufffd",
  "146": "\ufffd",
  "147": "\ufffd",
  "148": "\ufffd",
  "149": "\ufffd",
  "150": "\ufffd",
  "151": "\ufffd",
  "152": "\ufffd",
  "153": "\ufffd",
  "154": "\ufffd",
  "155": "\ufffd",
  "156": "\ufffd",
  "157": "\ufffd",
  "158": "\ufffd",
  "159": "\ufffd",
  "160": "\ufffd",
  "161": "\ufffd",
  "162": "\ufffd",
  "163": "\ufffd",
  "164": "\ufffd",
  "165": "\ufffd",
  "166": "\ufffd",
  "167": "\ufffd",
  "168": "\ufffd",
  "169": "\ufffd",
  "170": "\ufffd",
  "171": "\ufffd",
  "172": "\ufffd",
  "173": "\ufffd",
  "174": "\ufffd",
  "175": "\ufffd",
  "176": "\ufffd",
  "177": "\ufffd",
  "178": "\ufffd",
  "179": "\ufffd",
  "180": "\ufffd",
  "181": "\ufffd",
  "182": "\ufffd",
  "183": "\ufffd",
  "184": "\ufffd",
  "185": "\ufffd",
  "186": "\ufffd",
  "187": "\ufffd",
  "188": "\ufffd",
  "189": "\ufffd",
  "190": "\ufffd",
  "191": "\ufffd",
  "192": "\ufffd",
  "193": "\ufffd",
  "194": "\ufffd",
  "195": "\ufffd",
  "196": "\ufffd",
  "197": "\ufffd",
  "198": "\ufffd",
  "199": "\ufffd",
  "200": "\ufffd",
  "201": "\ufffd",
  "202": "\ufffd",
  "203": "\ufffd",
  "204": "\ufffd",
  "205": "\ufffd",
  "206": "\ufffd",
  "207": "\ufffd",
  "208": "\ufffd",
  "209": "\ufffd",
  "210": "\ufffd",
  "211": "\ufffd",
  "212": "\ufffd",
  "213": "\ufffd",
  "214": "\ufffd",
  "215": "\ufffd",
  "216": "\ufffd",
  "217": "\ufffd",
  "218": "\ufffd",
  "219": "\ufffd",
  "220": "\ufffd",
  "221": "\ufffd",
  "222": "\ufffd",
  "223": "\ufffd",
  "224": "\ufffd",
  "225": "\ufffd",
  "226": "\ufffd",
  "227": "\ufffd",
  "228": "\ufffd",
  "229": "\ufffd",
  "230": "\ufffd",
  "231": "\ufffd",
  "232": "\ufffd",
  "233": "\ufffd",
  "234": "\ufffd",
  "235": "\ufffd",
  "236": "\ufffd",
  "237": "\ufffd",
  "238": "\ufffd",
  "239": "\ufffd",
  "240": "\ufffd",
  "241": "\ufffd",
  "242": "\ufffd",
  "243": "\ufffd",
  "244": "\ufffd",
  "245": "\ufffd",
  "246": "\ufffd",
  "247": "\ufffd",
  "248": "\ufffd",
  "249": "\ufffd",
  "250": "\ufffd",
  "251": "\ufffd",
  "252": "\ufffd",
  "253": "\ufffd",
  "254": "\ufffd",
  "255": "\ufffd",
  "256": "[ ][t] -> [ t]",
  "257": "[ ][a] -> [ a]",
  "258": "[h][e] -> [he]",
  "259": "[i][n] -> [in]",
  "260": "[r][e] -> [re]",
  "261": "[ t][he] -> [ the]",
  "262": "[o][n] -> [on]",
  "263": "[e][r] -> [er]",
  "264": "[ ][o] -> [ o]",
  "265": "[a][t] -> [at]",
  "266": "[ ][s] -> [ s]",
  "267": "[e][n] -> [en]",
  "268": "[ ][c] -> [ c]",
  "269": "[ ][w] -> [ w]",
  "270": "[e][s] -> [es]",
  "271": "[i][s] -> [is]",
  "272": "[n][d] -> [nd]",
  "273": "[i][t] -> [it]",
  "274": "[o][r] -> [or]",
  "275": "[ ][p] -> [ p]",
  "276": "[a][l] -> [al]",
  "277": "[ ][b] -> [ b]",
  "278": "[ o][f] -> [ of]",
  "279": "[e][d] -> [ed]",
  "280": "[a][n] -> [an]",
  "281": "[ ][f] -> [ f]",
  "282": "[in][g] -> [ing]",
  "283": "[ ][in] -> [ in]",
  "284": "[a][r] -> [ar]",
  "285": "[o][u] -> [ou]",
  "286": "[ ][m] -> [ m]",
  "287": "[ a][nd] -> [ and]",
  "288": "[ t][o] -> [ to]",
  "289": "[i][c] -> [ic]",
  "290": "[ ][d] -> [ d]",
  "291": "[i][on] -> [ion]",
  "292": "[l][e] -> [le]",
  "293": "[r][o] -> [ro]",
  "294": "[a][s] -> [as]",
  "295": "[ ][h] -> [ h]",
  "296": "[ t][h] -> [ th]",
  "297": "[en][t] -> [ent]",
  "298": "[c][t] -> [ct]",
  "299": "[ ][e] -> [ e]",
  "300": "[i][l] -> [il]",
  "301": "[ ][re] -> [ re]",
  "302": "[o][m] -> [om]",
  "303": "[v][e] -> [ve]",
  "304": "[ ][l] -> [ l]",
  "305": "[ ][n] -> [ n]",
  "306": "[s][t] -> [st]",
  "307": "[.][\\u000a] -> [.\\u000a]",
  "308": "[l][y] -> [ly]",
  "309": "[ b][e] -> [ be]",
  "310": "[\ufffd][\ufffd] -> [\ufffd]",
  "311": "[ ][is] -> [ is]",
  "312": "[ ][T] -> [ T]",
  "313": "[s][e] -> [se]",
  "314": "[o][l] -> [ol]",
  "315": "[ ][g] -> [ g]",
  "316": "[at][ion] -> [ation]",
  "317": "[i][m] -> [im]",
  "318": "[i][d] -> [id]",
  "319": "[e][t] -> [et]",
  "320": "[u][t] -> [ut]",
  "321": "[c][e] -> [ce]",
  "322": "[o][t] -> [ot]",
  "323": "[u][r] -> [ur]",
  "324": "[r][a] -> [ra]",
  "325": "[c][h] -> [ch]",
  "326": "[o][w] -> [ow]",
  "327": "[ ][A] -> [ A]",
  "328": "[ f][or] -> [ for]",
  "329": "[i][g] -> [ig]",
  "330": "[ ][S] -> [ S]",
  "331": "[ ][u] -> [ u]",
  "332": "[ ][on] -> [ on]",
  "333": "[ th][at] -> [ that]",
  "334": "[ s][t] -> [ st]",
  "335": "[v][er] -> [ver]",
  "336": "[ ][C] -> [ C]",
  "337": "[i][r] -> [ir]",
  "338": "[ ][I] -> [ I]",
  "339": "[ ][y] -> [ y]",
  "340": "[a][y] -> [ay]",
  "341": "[u][l] -> [ul]",
  "342": "[a][m] -> [am]",
  "343": "[ a][s] -> [ as]",
  "344": "[it][h] -> [ith]",
  "345": "[e][l] -> [el]",
  "346": "[a][d] -> [ad]",
  "347": "[he][r] -> [her]",
  "348": "[ p][ro] -> [ pro]",
  "349": "[ a][re] -> [ are]",
  "350": "[ c][on] -> [ con]",
  "351": "[ a][n] -> [ an]",
  "352": "[ w][ith] -> [ with]",
  "353": "[ w][h] -> [ wh]",
  "354": "[i][f] -> [if]",
  "355": "[ o][r] -> [ or]",
  "356": "[ ][it] -> [ it]",
  "357": "[ a][l] -> [ al]",
  "358": "[ y][ou] -> [ you]",
  "359": "[t][er] -> [ter]",
  "360": "[o][d] -> [od]",
  "361": "[ ][M] -> [ M]",
  "362": "[ ][(] -> [ (]",
  "363": "[ T][he] -> [ The]",
  "364": "[g][e] -> [ge]",
  "365": "[m][ent] -> [ment]",
  "366": "[ ][P] -> [ P]",
  "367": "[t][h] -> [th]",
  "368": "[is][t] -> [ist]",
  "369": "[o][p] -> [op]",
  "370": "[er][s] -> [ers]",
  "371": "[ d][e] -> [ de]",
  "372": "[es][s] -> [ess]",
  "373": "[at][e] -> [ate]",
  "374": "[il][l] -> [ill]",
  "375": "[i][es] -> [ies]",
  "376": "[ ][he] -> [ he]",
  "377": "[ ][B] -> [ B]",
  "378": "[ e][x] -> [ ex]",
  "379": "[a][b] -> [ab]",
  "380": "[u][s] -> [us]",
  "381": "[ w][e] -> [ we]",
  "382": "[e][ct] -> [ect]",
  "383": "[ c][om] -> [ com]",
  "384": "[o][re] -> [ore]",
  "385": "[ s][u] -> [ su]",
  "386": "[\ufffd][\ufffd] -> [\u2019]",
  "387": "[it][y] -> [ity]",
  "388": "[es][t] -> [est]",
  "389": "[a][c] -> [ac]",
  "390": "[i][ve] -> [ive]",
  "391": "[ h][a] -> [ ha]",
  "392": "[re][s] -> [res]",
  "393": "[ro][m] -> [rom]",
  "394": "[ ][H] -> [ H]",
  "395": "[l][d] -> [ld]",
  "396": "[u][m] -> [um]",
  "397": "[ ][v] -> [ v]",
  "398": "[o][s] -> [os]",
  "399": "[ b][y] -> [ by]",
  "400": "[k][e] -> [ke]",
  "401": "[ ][W] -> [ W]",
  "402": "[e][m] -> [em]",
  "403": "[an][t] -> [ant]",
  "404": "[q][u] -> [qu]",
  "405": "[i][v] -> [iv]",
  "406": "[a][in] -> [ain]",
  "407": "[ a][t] -> [ at]",
  "408": "[n][t] -> [nt]",
  "409": "[p][p] -> [pp]",
  "410": "[ w][as] -> [ was]",
  "411": "[ig][h] -> [igh]",
  "412": "[ ][D] -> [ D]",
  "413": "[u][d] -> [ud]",
  "414": "[ ][E] -> [ E]",
  "415": "[ f][rom] -> [ from]",
  "416": "[ c][h] -> [ ch]",
  "417": "[o][c] -> [oc]",
  "418": "[ ][R] -> [ R]",
  "419": "[a][nd] -> [and]",
  "420": "[ ][r] -> [ r]",
  "421": "[or][t] -> [ort]",
  "422": "[ c][an] -> [ can]",
  "423": "[ n][e] -> [ ne]",
  "424": "[ ][F] -> [ F]",
  "425": "[ s][e] -> [ se]",
  "426": "[i][al] -> [ial]",
  "427": "[ ][\ufffd] -> [ \ufffd]",
  "428": "[u][re] -> [ure]",
  "429": "[ n][ot] -> [ not]",
  "430": "[u][n] -> [un]",
  "431": "[ ][le] -> [ le]",
  "432": "[ ][G] -> [ G]",
  "433": "[ic][al] -> [ical]",
  "434": "[ar][t] -> [art]",
  "435": "[ ][N] -> [ N]",
  "436": "[ ha][ve] -> [ have]",
  "437": "[r][i] -> [ri]",
  "438": "[ ][L] -> [ L]",
  "439": "[o][g] -> [og]",
  "440": "[ s][h] -> [ sh]",
  "441": "[ th][is] -> [ this]",
  "442": "[ ][en] -> [ en]",
  "443": "[ s][p] -> [ sp]",
  "444": "[ic][h] -> [ich]",
  "445": "[ w][or] -> [ wor]",
  "446": "[p][t] -> [pt]",
  "447": "[ a][b] -> [ ab]",
  "448": "[igh][t] -> [ight]",
  "449": "[r][ou] -> [rou]",
  "450": "[al][l] -> [all]",
  "451": "[re][d] -> [red]",
  "452": "[ou][ld] -> [ould]",
  "453": "[ou][r] -> [our]",
  "454": "[g][h] -> [gh]",
  "455": "[t][her] -> [ther]",
  "456": "[o][st] -> [ost]",
  "457": "[ion][s] -> [ions]",
  "458": "[om][e] -> [ome]",
  "459": "[T][he] -> [The]",
  "460": "[d][u] -> [du]",
  "461": "[\u2019][s] -> [\u2019s]",
  "462": "[in][e] -> [ine]",
  "463": "[at][ed] -> [ated]",
  "464": "[ ][im] -> [ im]",
  "465": "[p][er] -> [per]",
  "466": "[2][0] -> [20]",
  "467": "[ u][s] -> [ us]",
  "468": "[a][g] -> [ag]",
  "469": "[ p][l] -> [ pl]",
  "470": "[ou][t] -> [out]",
  "471": "[ar][d] -> [ard]",
  "472": "[f][f] -> [ff]",
  "473": "[id][e] -> [ide]",
  "474": "[a][ct] -> [act]",
  "475": "[el][l] -> [ell]",
  "476": "[ the][ir] -> [ their]",
  "477": "[ in][t] -> [ int]",
  "478": "[ ][O] -> [ O]",
  "479": "[an][s] -> [ans]",
  "480": "[p][l] -> [pl]",
  "481": "[e][ar] -> [ear]",
  "482": "[as][t] -> [ast]",
  "483": "[ ][J] -> [ J]",
  "484": "[ wh][ich] -> [ which]",
  "485": "[a][ge] -> [age]",
  "486": "[u][st] -> [ust]",
  "487": "[ ][k] -> [ k]",
  "488": "[a][k] -> [ak]",
  "489": "[e][c] -> [ec]",
  "490": "[ou][s] -> [ous]",
  "491": "[ w][he] -> [ whe]",
  "492": "[ the][y] -> [ they]",
  "493": "[i][z] -> [iz]",
  "494": "[ ][U] -> [ U]",
  "495": "[ you][r] -> [ your]",
  "496": "[1][9] -> [19]",
  "497": "[ al][l] -> [ all]",
  "498": "[o][od] -> [ood]",
  "499": "[i][b] -> [ib]",
  "500": "[ w][ill] -> [ will]",
  "501": "[ con][t] -> [ cont]",
  "502": "[a][p] -> [ap]",
  "503": "[ul][t] -> [ult]",
  "504": "[ a][d] -> [ ad]",
  "505": "[en][d] -> [end]",
  "506": "[ I][n] -> [ In]",
  "507": "[r][u] -> [ru]",
  "508": "[c][c] -> [cc]",
  "509": "[on][g] -> [ong]",
  "510": "[ in][c] -> [ inc]",
  "511": "[ d][is] -> [ dis]",
  "512": "[e][w] -> [ew]",
  "513": "[ com][p] -> [ comp]",
  "514": "[ m][ore] -> [ more]",
  "515": "[i][a] -> [ia]",
  "516": "[ h][as] -> [ has]",
  "517": "[\ufffd][\ufffd] -> [\u201d]",
  "518": "[i][p] -> [ip]",
  "519": "[ve][l] -> [vel]",
  "520": "[ re][s] -> [ res]",
  "521": "[ation][s] -> [ations]",
  "522": "[ar][y] -> [ary]",
  "523": "[e][re] -> [ere]",
  "524": "[ d][o] -> [ do]",
  "525": "[or][m] -> [orm]",
  "526": "[s][o] -> [so]",
  "527": "[at][er] -> [ater]",
  "528": "[en][ce] -> [ence]",
  "529": "[a][re] -> [are]",
  "530": "[ T][h] -> [ Th]",
  "531": "[ab][le] -> [able]",
  "532": "[ m][an] -> [ man]",
  "533": "[il][d] -> [ild]",
  "534": "[ c][l] -> [ cl]",
  "535": "[u][al] -> [ual]",
  "536": "[ we][re] -> [ were]",
  "537": "[ b][ut] -> [ but]",
  "538": "[ o][ther] -> [ other]",
  "539": "[k][s] -> [ks]",
  "540": "[r][y] -> [ry]",
  "541": "['][s] -> ['s]",
  "542": "[in][d] -> [ind]",
  "543": "[ on][e] -> [ one]",
  "544": "[ p][er] -> [ per]",
  "545": "[ t][e] -> [ te]",
  "546": "[e][p] -> [ep]",
  "547": "[a][ch] -> [ach]",
  "548": "[ \ufffd][\ufffd] -> [ \u201c]",
  "549": "[an][ce] -> [ance]",
  "550": "[o][se] -> [ose]",
  "551": "[ent][s] -> [ents]",
  "552": "[ m][e] -> [ me]",
  "553": "[ im][p] -> [ imp]",
  "554": "[ al][so] -> [ also]",
  "555": "[as][s] -> [ass]",
  "556": "[re][at] -> [reat]",
  "557": "[a][ke] -> [ake]",
  "558": "[ig][n] -> [ign]",
  "559": "[ ][j] -> [ j]",
  "560": "[a][v] -> [av]",
  "561": "[res][s] -> [ress]",
  "562": "[as][e] -> [ase]",
  "563": "[ a][r] -> [ ar]",
  "564": "[a][u] -> [au]",
  "565": "[ct][ion] -> [ction]",
  "566": "[it][ion] -> [ition]",
  "567": "[ s][o] -> [ so]",
  "568": "[ o][ut] -> [ out]",
  "569": "[b][er] -> [ber]",
  "570": "[ u][n] -> [ un]",
  "571": "[ic][e] -> [ice]",
  "572": "[ver][y] -> [very]",
  "573": "[ a][pp] -> [ app]",
  "574": "[on][e] -> [one]",
  "575": "[is][h] -> [ish]",
  "576": "[or][y] -> [ory]",
  "577": "[ p][art] -> [ part]",
  "578": "[or][d] -> [ord]",
  "579": "[im][e] -> [ime]",
  "580": "[ ab][out] -> [ about]",
  "581": "[ st][ud] -> [ stud]",
  "582": "[ou][nt] -> [ount]",
  "583": "[ S][t] -> [ St]",
  "584": "[ e][v] -> [ ev]",
  "585": "[o][k] -> [ok]",
  "586": "[ wh][o] -> [ who]",
  "587": "[ h][is] -> [ his]",
  "588": "[am][e] -> [ame]",
  "589": "[a][ce] -> [ace]",
  "590": "[0][0] -> [00]",
  "591": "[en][s] -> [ens]",
  "592": "[i][re] -> [ire]",
  "593": "[ac][k] -> [ack]",
  "594": "[ p][e] -> [ pe]",
  "595": "[r][it] -> [rit]",
  "596": "[u][b] -> [ub]",
  "597": "[ in][f] -> [ inf]",
  "598": "[re][e] -> [ree]",
  "599": "[ com][m] -> [ comm]",
  "600": "[an][g] -> [ang]",
  "601": "[ ][\"] -> [ \"]",
  "602": "[ s][c] -> [ sc]",
  "603": "[u][e] -> [ue]",
  "604": "[c][es] -> [ces]",
  "605": "[ s][y] -> [ sy]",
  "606": "[ the][m] -> [ them]",
  "607": "[ou][nd] -> [ound]",
  "608": "[l][ow] -> [low]",
  "609": "[or][s] -> [ors]",
  "610": "[i][ke] -> [ike]",
  "611": "[ol][og] -> [olog]",
  "612": "[ ][K] -> [ K]",
  "613": "[n][ow] -> [now]",
  "614": "[ u][p] -> [ up]",
  "615": "[ be][c] -> [ bec]",
  "616": "[i][e] -> [ie]",
  "617": "[ p][re] -> [ pre]",
  "618": "[ ][qu] -> [ qu]",
  "619": "[ I][t] -> [ It]",
  "620": "[r][ic] -> [ric]",
  "621": "[ th][an] -> [ than]",
  "622": "[if][f] -> [iff]",
  "623": "[ay][s] -> [ays]",
  "624": "[ m][ay] -> [ may]",
  "625": "[i][le] -> [ile]",
  "626": "[ s][ome] -> [ some]",
  "627": "[ be][en] -> [ been]",
  "628": "[op][le] -> [ople]",
  "629": "[m][er] -> [mer]",
  "630": "[it][e] -> [ite]",
  "631": "[ y][ear] -> [ year]",
  "632": "[ C][h] -> [ Ch]",
  "633": "[at][es] -> [ates]",
  "634": "[ the][re] -> [ there]",
  "635": "[ re][c] -> [ rec]",
  "636": "[a][il] -> [ail]",
  "637": "[i][an] -> [ian]",
  "638": "[nd][er] -> [nder]",
  "639": "[ whe][n] -> [ when]",
  "640": "[p][h] -> [ph]",
  "641": "[ing][s] -> [ings]",
  "642": "[ it][s] -> [ its]",
  "643": "[ou][gh] -> [ough]",
  "644": "[ int][o] -> [ into]",
  "645": "[ a][g] -> [ ag]",
  "646": "[ver][s] -> [vers]",
  "647": "[ t][ra] -> [ tra]",
  "648": "[ g][o] -> [ go]",
  "649": "[re][n] -> [ren]",
  "650": "[ wor][k] -> [ work]",
  "651": "[ t][ime] -> [ time]",
  "652": "[er][v] -> [erv]",
  "653": "[ o][ver] -> [ over]",
  "654": "[ h][ow] -> [ how]",
  "655": "[ d][iff] -> [ diff]",
  "656": "[on][s] -> [ons]",
  "657": "[t][e] -> [te]",
  "658": "[ pe][ople] -> [ people]",
  "659": "[ ][V] -> [ V]",
  "660": "[ the][se] -> [ these]",
  "661": "[ Th][is] -> [ This]",
  "662": "[al][ly] -> [ally]",
  "663": "[ h][ad] -> [ had]",
  "664": "[rou][gh] -> [rough]",
  "665": "[l][l] -> [ll]",
  "666": "[on][d] -> [ond]",
  "667": "[m][s] -> [ms]",
  "668": "[ter][n] -> [tern]",
  "669": "[ ][ro] -> [ ro]",
  "670": "[au][se] -> [ause]",
  "671": "[ ][ra] -> [ ra]",
  "672": "[ c][ol] -> [ col]",
  "673": "[ con][s] -> [ cons]",
  "674": "[ t][r] -> [ tr]",
  "675": "[ u][se] -> [ use]",
  "676": "[l][ud] -> [lud]",
  "677": "[ o][ur] -> [ our]",
  "678": "[in][t] -> [int]",
  "679": "[w][e] -> [we]",
  "680": "[o][ve] -> [ove]",
  "681": "[ be][t] -> [ bet]",
  "682": "[if][ic] -> [ific]",
  "683": "[ m][ost] -> [ most]",
  "684": "[ir][st] -> [irst]",
  "685": "[ a][ct] -> [ act]",
  "686": "[y][s] -> [ys]",
  "687": "[ w][ould] -> [ would]",
  "688": "[ k][now] -> [ know]",
  "689": "[l][ic] -> [lic]",
  "690": "[ u][nder] -> [ under]",
  "691": "[ s][a] -> [ sa]",
  "692": "[ l][ike] -> [ like]",
  "693": "[ro][w] -> [row]",
  "694": "[ d][es] -> [ des]",
  "695": "[it][ies] -> [ities]",
  "696": "[i][ous] -> [ious]",
  "697": "[j][ect] -> [ject]",
  "698": "[o][ok] -> [ook]",
  "699": "[l][es] -> [les]",
  "700": "[ ][Y] -> [ Y]",
  "701": "[ment][s] -> [ments]",
  "702": "[ re][l] -> [ rel]",
  "703": "[ ne][w] -> [ new]",
  "704": "[ t][w] -> [ tw]",
  "705": "[ b][l] -> [ bl]",
  "706": "[le][ct] -> [lect]",
  "707": "[)][.] -> [).]",
  "708": "[n][ing] -> [ning]",
  "709": "[ a][cc] -> [ acc]",
  "710": "[al][th] -> [alth]",
  "711": "[vel][op] -> [velop]",
  "712": "[ff][ect] -> [ffect]",
  "713": "[ re][p] -> [ rep]",
  "714": "[ ][if] -> [ if]",
  "715": "[20][1] -> [201]",
  "716": "[ su][ch] -> [ such]",
  "717": "[st][em] -> [stem]",
  "718": "[ ne][ed] -> [ need]",
  "719": "[ g][en] -> [ gen]",
  "720": "[ation][al] -> [ational]",
  "721": "[at][ive] -> [ative]",
  "722": "[i][ent] -> [ient]",
  "723": "[he][d] -> [hed]",
  "724": "[ n][o] -> [ no]",
  "725": "[ an][y] -> [ any]",
  "726": "[ ch][ild] -> [ child]",
  "727": "[p][le] -> [ple]",
  "728": "[ wh][at] -> [ what]",
  "729": "[ p][r] -> [ pr]",
  "730": "[20][0] -> [200]",
  "731": "[ p][h] -> [ ph]",
  "732": "[ inc][lud] -> [ includ]",
  "733": "[ on][ly] -> [ only]",
  "734": "[c][ess] -> [cess]",
  "735": "[o][ol] -> [ool]",
  "736": "[c][ed] -> [ced]",
  "737": "[ us][ed] -> [ used]",
  "738": "[y][p] -> [yp]",
  "739": "[ he][l] -> [ hel]",
  "740": "[ul][ar] -> [ular]",
  "741": "[o][b] -> [ob]",
  "742": "[ in][d] -> [ ind]",
  "743": "[ f][irst] -> [ first]",
  "744": "[ pro][du] -> [ produ]",
  "745": "[at][ing] -> [ating]",
  "746": "[o][v] -> [ov]",
  "747": "[ a][m] -> [ am]",
  "748": "[ man][y] -> [ many]",
  "749": "[ of][f] -> [ off]",
  "750": "[ U][n] -> [ Un]",
  "751": "[)][,] -> [),]",
  "752": "[ hel][p] -> [ help]",
  "753": "[ p][o] -> [ po]",
  "754": "[ th][rough] -> [ through]",
  "755": "[ de][velop] -> [ develop]",
  "756": "[at][h] -> [ath]",
  "757": "[f][ter] -> [fter]",
  "758": "[ar][k] -> [ark]",
  "759": "[ sp][ec] -> [ spec]",
  "760": "[ pro][v] -> [ prov]",
  "761": "[ a][c] -> [ ac]",
  "762": "[ f][e] -> [ fe]",
  "763": "[1][8] -> [18]",
  "764": "[ic][s] -> [ics]",
  "765": "[os][s] -> [oss]",
  "766": "[rou][nd] -> [round]",
  "767": "[er][m] -> [erm]",
  "768": "[ tw][o] -> [ two]",
  "769": "[is][e] -> [ise]",
  "770": "[i][et] -> [iet]",
  "771": "[t][s] -> [ts]",
  "772": "[ ][-] -> [ -]",
  "773": "[u][c] -> [uc]",
  "774": "[ri][b] -> [rib]",
  "775": "[ ex][p] -> [ exp]",
  "776": "[ re][g] -> [ reg]",
  "777": "[ e][m] -> [ em]",
  "778": "[n][e] -> [ne]",
  "779": "[ diff][ere] -> [ differe]",
  "780": "[in][k] -> [ink]",
  "781": "[ro][p] -> [rop]",
  "782": "[ot][h] -> [oth]",
  "783": "[f][ul] -> [ful]",
  "784": "[ur][ing] -> [uring]",
  "785": "[i][ed] -> [ied]",
  "786": "[et][h] -> [eth]",
  "787": "[is][s] -> [iss]",
  "788": "[ o][b] -> [ ob]",
  "789": "[ sy][stem] -> [ system]",
  "790": "[ol][d] -> [old]",
  "791": "[ar][ch] -> [arch]",
  "792": "[he][n] -> [hen]",
  "793": "[ at][t] -> [ att]",
  "794": "[ de][c] -> [ dec]",
  "795": "[al][s] -> [als]",
  "796": "[ib][le] -> [ible]",
  "797": "[ as][s] -> [ ass]",
  "798": "[t][en] -> [ten]",
  "799": "[ \ufffd][\ufffd] -> [ \u2013]",
  "800": "[b][le] -> [ble]",
  "801": "[if][e] -> [ife]",
  "802": "[il][ity] -> [ility]",
  "803": "[an][ge] -> [ange]",
  "804": "[ s][ur] -> [ sur]",
  "805": "[as][ed] -> [ased]",
  "806": "[er][t] -> [ert]",
  "807": "[ ad][d] -> [ add]",
  "808": "[n][g] -> [ng]",
  "809": "[ sh][ould] -> [ should]",
  "810": "[ H][e] -> [ He]",
  "811": "[we][en] -> [ween]",
  "812": "[ow][n] -> [own]",
  "813": "[ow][er] -> [ower]",
  "814": "[ f][l] -> [ fl]",
  "815": "[u][res] -> [ures]",
  "816": "[f][ore] -> [fore]",
  "817": "[ re][m] -> [ rem]",
  "818": "[ra][m] -> [ram]",
  "819": "[ su][b] -> [ sub]",
  "820": "[ w][ell] -> [ well]",
  "821": "[ w][ater] -> [ water]",
  "822": "[ra][ct] -> [ract]",
  "823": "[a][w] -> [aw]",
  "824": "[1][0] -> [10]",
  "825": "[ year][s] -> [ years]",
  "826": "[ad][e] -> [ade]",
  "827": "[ su][pp] -> [ supp]",
  "828": "[ut][ion] -> [ution]",
  "829": "[I][n] -> [In]",
  "830": "[ c][o] -> [ co]",
  "831": "[g][an] -> [gan]",
  "832": "[ bet][ween] -> [ between]",
  "833": "[se][l] -> [sel]",
  "834": "[ in][v] -> [ inv]",
  "835": "[he][s] -> [hes]",
  "836": "[ p][res] -> [ pres]",
  "837": "[ s][m] -> [ sm]",
  "838": "[ c][ould] -> [ could]",
  "839": "[mer][ic] -> [meric]",
  "840": "[ re][se] -> [ rese]",
  "841": "[ic][k] -> [ick]",
  "842": "[ h][igh] -> [ high]",
  "843": "[?][\\u000a] -> [?\\u000a]",
  "844": "[x][t] -> [xt]",
  "845": "[w][n] -> [wn]",
  "846": "[ whe][re] -> [ where]",
  "847": "[c][y] -> [cy]",
  "848": "[ tr][ans] -> [ trans]",
  "849": "[il][y] -> [ily]",
  "850": "[u][ch] -> [uch]",
  "851": "[s][s] -> [ss]",
  "852": "[ he][alth] -> [ health]",
  "853": "[ p][ers] -> [ pers]",
  "854": "[ant][s] -> [ants]",
  "855": "[ch][ool] -> [chool]",
  "856": "[ for][m] -> [ form]",
  "857": "[ m][ake] -> [ make]",
  "858": "[e][ver] -> [ever]",
  "859": "[it][s] -> [its]",
  "860": "[olog][y] -> [ology]",
  "861": "[it][ed] -> [ited]",
  "862": "[ ][her] -> [ her]",
  "863": "[ g][et] -> [ get]",
  "864": "[:][\\u000a] -> [:\\u000a]",
  "865": "[id][ent] -> [ident]",
  "866": "[ e][ar] -> [ ear]",
  "867": "[ b][u] -> [ bu]",
  "868": "[f][orm] -> [form]",
  "869": "[ imp][ort] -> [ import]",
  "870": "[ p][ol] -> [ pol]",
  "871": "[ur][al] -> [ural]",
  "872": "[i][ence] -> [ience]",
  "873": "[l][and] -> [land]",
  "874": "[ m][od] -> [ mod]",
  "875": "[ic][t] -> [ict]",
  "876": "[ch][n] -> [chn]",
  "877": "[ ex][am] -> [ exam]",
  "878": "[i][vers] -> [ivers]",
  "879": "[is][m] -> [ism]",
  "880": "[ in][st] -> [ inst]",
  "881": "[ n][um] -> [ num]",
  "882": "[on][t] -> [ont]",
  "883": "[ dis][c] -> [ disc]",
  "884": "[ in][ter] -> [ inter]",
  "885": "[ f][ound] -> [ found]",
  "886": "[ist][s] -> [ists]",
  "887": "[h][at] -> [hat]",
  "888": "[in][s] -> [ins]",
  "889": "[in][es] -> [ines]",
  "890": "[ e][ffect] -> [ effect]",
  "891": "[ a][fter] -> [ after]",
  "892": "[f][t] -> [ft]",
  "893": "[ual][ly] -> [ually]",
  "894": "[ differe][nt] -> [ different]",
  "895": "[ bec][ause] -> [ because]",
  "896": "[n][ess] -> [ness]",
  "897": "[ l][ar] -> [ lar]",
  "898": "[ ][very] -> [ very]",
  "899": "[ wor][ld] -> [ world]",
  "900": "[ l][ong] -> [ long]",
  "901": "[ le][ar] -> [ lear]",
  "902": "[ c][ent] -> [ cent]",
  "903": "[ c][ar] -> [ car]",
  "904": "[t][ing] -> [ting]",
  "905": "[ s][im] -> [ sim]",
  "906": "[ce][pt] -> [cept]",
  "907": "[ the][n] -> [ then]",
  "908": "[ A][meric] -> [ Americ]",
  "909": "[ c][ount] -> [ count]",
  "910": "[ j][ust] -> [ just]",
  "911": "[at][a] -> [ata]",
  "912": "[at][ure] -> [ature]",
  "913": "[ ev][en] -> [ even]",
  "914": "[\u2019][t] -> [\u2019t]",
  "915": "[e][f] -> [ef]",
  "916": "[ ][ed] -> [ ed]",
  "917": "[g][y] -> [gy]",
  "918": "[o][y] -> [oy]",
  "919": "[ ex][per] -> [ exper]",
  "920": "[ w][ay] -> [ way]",
  "921": "[ot][her] -> [other]",
  "922": "[ inf][orm] -> [ inform]",
  "923": "[i][ew] -> [iew]",
  "924": "[ m][ed] -> [ med]",
  "925": "[ inc][re] -> [ incre]",
  "926": "[ur][n] -> [urn]",
  "927": "[ re][f] -> [ ref]",
  "928": "[ h][um] -> [ hum]",
  "929": "[ f][ol] -> [ fol]",
  "930": "[.][.] -> [..]",
  "931": "[ t][yp] -> [ typ]",
  "932": "[ se][e] -> [ see]",
  "933": "[ gen][er] -> [ gener]",
  "934": "[iv][es] -> [ives]",
  "935": "[ res][p] -> [ resp]",
  "936": "[ th][ose] -> [ those]",
  "937": "[ sa][id] -> [ said]",
  "938": "[v][ent] -> [vent]",
  "939": "[ak][ing] -> [aking]",
  "940": "[ s][oc] -> [ soc]",
  "941": "[ical][ly] -> [ically]",
  "942": "[ d][et] -> [ det]",
  "943": "[g][et] -> [get]",
  "944": "[ ][ke] -> [ ke]",
  "945": "[ p][ub] -> [ pub]",
  "946": "[ s][ign] -> [ sign]",
  "947": "[ g][ra] -> [ gra]",
  "948": "[ v][ar] -> [ var]",
  "949": "[ ex][t] -> [ ext]",
  "950": "[ w][rit] -> [ writ]",
  "951": "[ be][ing] -> [ being]",
  "952": "[d][s] -> [ds]",
  "953": "[ e][very] -> [ every]",
  "954": "[l][ed] -> [led]",
  "955": "[ c][all] -> [ call]",
  "956": "[ f][act] -> [ fact]",
  "957": "[t][le] -> [tle]",
  "958": "[ pro][g] -> [ prog]",
  "959": "[)][\\u000a] -> [)\\u000a]",
  "960": "[ar][m] -> [arm]",
  "961": "[as][es] -> [ases]",
  "962": "[ e][ach] -> [ each]",
  "963": "[om][m] -> [omm]",
  "964": "[c][k] -> [ck]",
  "965": "[ child][ren] -> [ children]",
  "966": "[ c][a] -> [ ca]",
  "967": "[u][es] -> [ues]",
  "968": "[ru][ct] -> [ruct]",
  "969": "[ se][c] -> [ sec]",
  "970": "[p][s] -> [ps]",
  "971": "[ p][at] -> [ pat]",
  "972": "[ res][ult] -> [ result]",
  "973": "[ pro][cess] -> [ process]",
  "974": "[ ar][t] -> [ art]",
  "975": "[or][k] -> [ork]",
  "976": "[ag][es] -> [ages]",
  "977": "[od][y] -> [ody]",
  "978": "[ l][ife] -> [ life]",
  "979": "[c][er] -> [cer]",
  "980": "[ l][oc] -> [ loc]",
  "981": "[ de][f] -> [ def]",
  "982": "[ part][ic] -> [ partic]",
  "983": "[ s][et] -> [ set]",
  "984": "[.][\u201d] -> [.\u201d]",
  "985": "[v][ed] -> [ved]",
  "986": "[ A][l] -> [ Al]",
  "987": "[ s][he] -> [ she]",
  "988": "[ir][on] -> [iron]",
  "989": "[ comm][un] -> [ commun]",
  "990": "[ re][qu] -> [ requ]",
  "991": "[ m][y] -> [ my]",
  "992": "[c][ent] -> [cent]",
  "993": "[ m][uch] -> [ much]",
  "994": "[ W][e] -> [ We]",
  "995": "[ d][ist] -> [ dist]",
  "996": "[ import][ant] -> [ important]",
  "997": "[ re][ad] -> [ read]",
  "998": "[T][h] -> [Th]",
  "999": "[ ][ent] -> [ ent]",
  "1000": "[at][her] -> [ather]",
  "1001": "[i][o] -> [io]",
  "1002": "[ te][chn] -> [ techn]",
  "1003": "[ fol][low] -> [ follow]",
  "1004": "[ver][n] -> [vern]",
  "1005": "[ d][uring] -> [ during]",
  "1006": "[ f][am] -> [ fam]",
  "1007": "[im][es] -> [imes]",
  "1008": "[ o][wn] -> [ own]",
  "1009": "[w][ard] -> [ward]",
  "1010": "[ de][p] -> [ dep]",
  "1011": "[ stud][ents] -> [ students]",
  "1012": "[ m][on] -> [ mon]",
  "1013": "[ c][re] -> [ cre]",
  "1014": "[ m][ade] -> [ made]",
  "1015": "[ inform][ation] -> [ information]",
  "1016": "[iz][ed] -> [ized]",
  "1017": "[g][g] -> [gg]",
  "1018": "[ P][ro] -> [ Pro]",
  "1019": "[ r][ight] -> [ right]",
  "1020": "[ s][ame] -> [ same]",
  "1021": "[ R][e] -> [ Re]",
  "1022": "[ do][es] -> [ does]",
  "1023": "[ le][ad] -> [ lead]",
  "1024": "[ A][s] -> [ As]",
  "1025": "[ stud][y] -> [ study]",
  "1026": "[ a][ut] -> [ aut]",
  "1027": "[h][ip] -> [hip]",
  "1028": "[t][he] -> [the]",
  "1029": "[ le][vel] -> [ level]",
  "1030": "[ f][ood] -> [ food]",
  "1031": "[an][y] -> [any]",
  "1032": "[ pro][ble] -> [ proble]",
  "1033": "[ g][row] -> [ grow]",
  "1034": "[ f][ind] -> [ find]",
  "1035": "[ h][ist] -> [ hist]",
  "1036": "[ pers][on] -> [ person]",
  "1037": "[ect][ion] -> [ection]",
  "1038": "[ s][k] -> [ sk]",
  "1039": "[ic][es] -> [ices]",
  "1040": "[ A][n] -> [ An]",
  "1041": "[ g][ood] -> [ good]",
  "1042": "[ The][y] -> [ They]",
  "1043": "[ s][chool] -> [ school]",
  "1044": "[ en][d] -> [ end]",
  "1045": "[al][e] -> [ale]",
  "1046": "[t][ed] -> [ted]",
  "1047": "[on][om] -> [onom]",
  "1048": "[ b][ack] -> [ back]",
  "1049": "[ c][ur] -> [ cur]",
  "1050": "[ A][r] -> [ Ar]",
  "1051": "[ d][ata] -> [ data]",
  "1052": "[iz][e] -> [ize]",
  "1053": "[ st][r] -> [ str]",
  "1054": "[ b][oth] -> [ both]",
  "1055": "[ sh][ow] -> [ show]",
  "1056": "[.][,] -> [.,]",
  "1057": "[ m][in] -> [ min]",
  "1058": "[ a][v] -> [ av]",
  "1059": "[u][nd] -> [und]",
  "1060": "[ I][f] -> [ If]",
  "1061": "[ ex][pl] -> [ expl]",
  "1062": "[ c][or] -> [ cor]",
  "1063": "[in][al] -> [inal]",
  "1064": "[ g][rou] -> [ grou]",
  "1065": "[re][ad] -> [read]",
  "1066": "[ p][op] -> [ pop]",
  "1067": "[ in][s] -> [ ins]",
  "1068": "[ be][fore] -> [ before]",
  "1069": "[ sm][all] -> [ small]",
  "1070": "[i][el] -> [iel]",
  "1071": "[ c][he] -> [ che]",
  "1072": "[ comp][le] -> [ comple]",
  "1073": "[ F][or] -> [ For]",
  "1074": "[ivers][ity] -> [iversity]",
  "1075": "[ ag][ain] -> [ again]",
  "1076": "[ b][o] -> [ bo]",
  "1077": "[al][ity] -> [ality]",
  "1078": "[in][ce] -> [ince]",
  "1079": "[ g][l] -> [ gl]",
  "1080": "[ial][ly] -> [ially]",
  "1081": "[in][ed] -> [ined]",
  "1082": "[ rese][arch] -> [ research]",
  "1083": "[ H][ow] -> [ How]",
  "1084": "[ l][it] -> [ lit]",
  "1085": "[ st][ate] -> [ state]",
  "1086": "[ar][s] -> [ars]",
  "1087": "[d][er] -> [der]",
  "1088": "[ b][r] -> [ br]",
  "1089": "[ m][ain] -> [ main]",
  "1090": "[19][9] -> [199]",
  "1091": "[ v][al] -> [ val]",
  "1092": "[om][en] -> [omen]",
  "1093": "[e][x] -> [ex]",
  "1094": "[ us][ing] -> [ using]",
  "1095": "[t][y] -> [ty]",
  "1096": "[ d][i] -> [ di]",
  "1097": "[oc][k] -> [ock]",
  "1098": "[v][iron] -> [viron]",
  "1099": "[n][ce] -> [nce]",
  "1100": "[iv][id] -> [ivid]",
  "1101": "[ l][ess] -> [ less]",
  "1102": "[is][hed] -> [ished]",
  "1103": "[ t][est] -> [ test]",
  "1104": "[ N][ew] -> [ New]",
  "1105": "[st][and] -> [stand]",
  "1106": "[ of][ten] -> [ often]",
  "1107": "[ n][ow] -> [ now]",
  "1108": "[ d][ay] -> [ day]",
  "1109": "[ p][oss] -> [ poss]",
  "1110": "[i][x] -> [ix]",
  "1111": "[1][5] -> [15]",
  "1112": "[ o][cc] -> [ occ]",
  "1113": "[r][al] -> [ral]",
  "1114": "[ h][im] -> [ him]",
  "1115": "[ak][es] -> [akes]",
  "1116": "[ e][c] -> [ ec]",
  "1117": "[o][h] -> [oh]",
  "1118": "[ t][reat] -> [ treat]",
  "1119": "[ t][ake] -> [ take]",
  "1120": "[ S][p] -> [ Sp]",
  "1121": "[ wh][ile] -> [ while]",
  "1122": "[a][x] -> [ax]",
  "1123": "[ I][nd] -> [ Ind]",
  "1124": "[|][|] -> [||]",
  "1125": "[ s][ol] -> [ sol]",
  "1126": "[ro][l] -> [rol]",
  "1127": "[ur][y] -> [ury]",
  "1128": "[ dis][e] -> [ dise]",
  "1129": "[ s][erv] -> [ serv]",
  "1130": "[ num][ber] -> [ number]",
  "1131": "[ut][e] -> [ute]",
  "1132": "[ ch][ar] -> [ char]",
  "1133": "[ m][em] -> [ mem]",
  "1134": "[ or][gan] -> [ organ]",
  "1135": "[i][en] -> [ien]",
  "1136": "[n][er] -> [ner]",
  "1137": "[ cl][ass] -> [ class]",
  "1138": "[ pro][t] -> [ prot]",
  "1139": "[1][2] -> [12]",
  "1140": "[ be][l] -> [ bel]",
  "1141": "[i][er] -> [ier]",
  "1142": "[u][p] -> [up]",
  "1143": "[ b][ody] -> [ body]",
  "1144": "[id][es] -> [ides]",
  "1145": "[a][h] -> [ah]",
  "1146": "[d][ition] -> [dition]",
  "1147": "[ire][ct] -> [irect]",
  "1148": "[ d][own] -> [ down]",
  "1149": "[iet][y] -> [iety]",
  "1150": "[im][ate] -> [imate]",
  "1151": "[ th][ree] -> [ three]",
  "1152": "[ p][ower] -> [ power]",
  "1153": "[ S][c] -> [ Sc]",
  "1154": "[e][red] -> [ered]",
  "1155": "[ f][un] -> [ fun]",
  "1156": "[ v][is] -> [ vis]",
  "1157": "[her][s] -> [hers]",
  "1158": "[ hum][an] -> [ human]",
  "1159": "[ ha][nd] -> [ hand]",
  "1160": "[a][ir] -> [air]",
  "1161": "[ter][s] -> [ters]",
  "1162": "[ul][ation] -> [ulation]",
  "1163": "[i][qu] -> [iqu]",
  "1164": "[ a][round] -> [ around]",
  "1165": "[ po][int] -> [ point]",
  "1166": "[viron][ment] -> [vironment]",
  "1167": "[ con][f] -> [ conf]",
  "1168": "[ act][iv] -> [ activ]",
  "1169": "[ des][ign] -> [ design]",
  "1170": "[ comm][on] -> [ common]",
  "1171": "[v][es] -> [ves]",
  "1172": "[ g][reat] -> [ great]",
  "1173": "[ r][is] -> [ ris]",
  "1174": "[ ][ess] -> [ ess]",
  "1175": "[iv][ing] -> [iving]",
  "1176": "[ m][ust] -> [ must]",
  "1177": "[ d][id] -> [ did]",
  "1178": "[us][s] -> [uss]",
  "1179": "[a][j] -> [aj]",
  "1180": "[ rep][ort] -> [ report]",
  "1181": "[ supp][ort] -> [ support]",
  "1182": "[ c][ell] -> [ cell]",
  "1183": "[d][ay] -> [day]",
  "1184": "[a][ve] -> [ave]",
  "1185": "[ l][ook] -> [ look]",
  "1186": "[v][en] -> [ven]",
  "1187": "[ l][and] -> [ land]",
  "1188": "[ain][s] -> [ains]",
  "1189": "[ul][l] -> [ull]",
  "1190": "[ s][er] -> [ ser]",
  "1191": "[ st][art] -> [ start]",
  "1192": "[)][.\\u000a] -> [).\\u000a]",
  "1193": "[ou][th] -> [outh]",
  "1194": "[\ufffd][\ufffd] -> [\u2014]",
  "1195": "[g][er] -> [ger]",
  "1196": "[ ][est] -> [ est]",
  "1197": "[ c][le] -> [ cle]",
  "1198": "[i][um] -> [ium]",
  "1199": "[ lar][ge] -> [ large]",
  "1200": "[c][l] -> [cl]",
  "1201": "[act][er] -> [acter]",
  "1202": "[it][al] -> [ital]",
  "1203": "[ exam][ple] -> [ example]",
  "1204": "[ go][vern] -> [ govern]",
  "1205": "[re][nt] -> [rent]",
  "1206": "[ B][ut] -> [ But]",
  "1207": "[sel][f] -> [self]",
  "1208": "[1][7] -> [17]",
  "1209": "[ro][ss] -> [ross]",
  "1210": "[ pl][an] -> [ plan]",
  "1211": "[ o][p] -> [ op]",
  "1212": "[v][ing] -> [ving]",
  "1213": "[or][n] -> [orn]",
  "1214": "[ re][du] -> [ redu]",
  "1215": "[00][0] -> [000]",
  "1216": "[ e][lect] -> [ elect]",
  "1217": "[Th][is] -> [This]",
  "1218": "[e][e] -> [ee]",
  "1219": "[ cont][in] -> [ contin]",
  "1220": "[c][om] -> [com]",
  "1221": "[ou][se] -> [ouse]",
  "1222": "[it][ions] -> [itions]",
  "1223": "[ con][st] -> [ const]",
  "1224": "[r][an] -> [ran]",
  "1225": "[as][h] -> [ash]",
  "1226": "[ c][our] -> [ cour]",
  "1227": "[ \ufffd][\ufffd] -> [ \u2018]",
  "1228": "[,][\u201d] -> [,\u201d]",
  "1229": "[ th][ough] -> [ though]",
  "1230": "[r][on] -> [ron]",
  "1231": "[-][b] -> [-b]",
  "1232": "[ion][al] -> [ional]",
  "1233": "[w][ay] -> [way]",
  "1234": "[-][s] -> [-s]",
  "1235": "[er][gy] -> [ergy]",
  "1236": "[g][en] -> [gen]",
  "1237": "[a][red] -> [ared]",
  "1238": "[l][ish] -> [lish]",
  "1239": "[ s][om] -> [ som]",
  "1240": "[i][ver] -> [iver]",
  "1241": "[ ad][v] -> [ adv]",
  "1242": "[ The][re] -> [ There]",
  "1243": "[ra][in] -> [rain]",
  "1244": "[ call][ed] -> [ called]",
  "1245": "[ c][are] -> [ care]",
  "1246": "[.][\"] -> [.\"]",
  "1247": "[ra][ph] -> [raph]",
  "1248": "[iv][en] -> [iven]",
  "1249": "[ qu][est] -> [ quest]",
  "1250": "[m][e] -> [me]",
  "1251": "[ know][n] -> [ known]",
  "1252": "[ pl][ace] -> [ place]",
  "1253": "[ e][qu] -> [ equ]",
  "1254": "[ m][et] -> [ met]",
  "1255": "[ all][ow] -> [ allow]",
  "1256": "[ pub][lic] -> [ public]",
  "1257": "[ th][ink] -> [ think]",
  "1258": "[ re][t] -> [ ret]",
  "1259": "[d][e] -> [de]",
  "1260": "[ A][nd] -> [ And]",
  "1261": "[ includ][ing] -> [ including]",
  "1262": "[ bu][ild] -> [ build]",
  "1263": "[ st][ill] -> [ still]",
  "1264": "[ g][u] -> [ gu]",
  "1265": "[ ed][uc] -> [ educ]",
  "1266": "[ ][ide] -> [ ide]",
  "1267": "[ under][stand] -> [ understand]",
  "1268": "[in][c] -> [inc]",
  "1269": "[i][red] -> [ired]",
  "1270": "[i][od] -> [iod]",
  "1271": "[1][6] -> [16]",
  "1272": "[os][ed] -> [osed]",
  "1273": "[\ufffd][\ufffd] -> [\u2013]",
  "1274": "[r][ies] -> [ries]",
  "1275": "[ater][ial] -> [aterial]",
  "1276": "[el][s] -> [els]",
  "1277": "[oc][i] -> [oci]",
  "1278": "[ be][h] -> [ beh]",
  "1279": "[m][an] -> [man]",
  "1280": "[ p][ract] -> [ pract]",
  "1281": "[ m][ight] -> [ might]",
  "1282": "[ E][ng] -> [ Eng]",
  "1283": "[ W][h] -> [ Wh]",
  "1284": "[ Y][ou] -> [ You]",
  "1285": "[ivid][ual] -> [ividual]",
  "1286": "[ d][r] -> [ dr]",
  "1287": "[our][ces] -> [ources]",
  "1288": "[ m][at] -> [ mat]",
  "1289": "[ e][as] -> [ eas]",
  "1290": "[ect][ed] -> [ected]",
  "1291": "[ pres][ent] -> [ present]",
  "1292": "[iz][ation] -> [ization]",
  "1293": "[ f][ew] -> [ few]",
  "1294": "[it][ive] -> [itive]",
  "1295": "[ app][ro] -> [ appro]",
  "1296": "[ere][st] -> [erest]",
  "1297": "[id][s] -> [ids]",
  "1298": "[id][er] -> [ider]",
  "1299": "[ I][s] -> [ Is]",
  "1300": "[ g][re] -> [ gre]",
  "1301": "[ ca][us] -> [ caus]",
  "1302": "[ou][n] -> [oun]",
  "1303": "[in][ation] -> [ination]",
  "1304": "[pt][ion] -> [ption]",
  "1305": "[ang][u] -> [angu]",
  "1306": "[b][ers] -> [bers]",
  "1307": "[ D][e] -> [ De]",
  "1308": "[om][s] -> [oms]",
  "1309": "[ ch][ang] -> [ chang]",
  "1310": "[ s][l] -> [ sl]",
  "1311": "[ de][m] -> [ dem]",
  "1312": "[ord][ing] -> [ording]",
  "1313": "[er][al] -> [eral]",
  "1314": "[ l][ight] -> [ light]",
  "1315": "[\ufffd][\ufffd] -> [\u201c]",
  "1316": "[ with][in] -> [ within]",
  "1317": "[ t][em] -> [ tem]",
  "1318": "[iv][ed] -> [ived]",
  "1319": "[en][g] -> [eng]",
  "1320": "[r][ation] -> [ration]",
  "1321": "[ p][ur] -> [ pur]",
  "1322": "[et][s] -> [ets]",
  "1323": "[ st][and] -> [ stand]",
  "1324": "[l][ine] -> [line]",
  "1325": "[ Americ][an] -> [ American]",
  "1326": "[ The][se] -> [ These]",
  "1327": "[ert][ain] -> [ertain]",
  "1328": "[ w][ant] -> [ want]",
  "1329": "[ent][ial] -> [ential]",
  "1330": "[en][se] -> [ense]",
  "1331": "[ with][out] -> [ without]",
  "1332": "[as][on] -> [ason]",
  "1333": "[ is][s] -> [ iss]",
  "1334": "[ c][ap] -> [ cap]",
  "1335": "[or][th] -> [orth]",
  "1336": "[ro][du] -> [rodu]",
  "1337": "[ Un][iversity] -> [ University]",
  "1338": "[i][ans] -> [ians]",
  "1339": "[t][on] -> [ton]",
  "1340": "[_][_] -> [__]",
  "1341": "[ ch][ange] -> [ change]",
  "1342": "[ ind][ividual] -> [ individual]",
  "1343": "[ develop][ment] -> [ development]",
  "1344": "[ produ][ct] -> [ product]",
  "1345": "[ sy][m] -> [ sym]",
  "1346": "[ en][vironment] -> [ environment]",
  "1347": "[ im][m] -> [ imm]",
  "1348": "[ en][ergy] -> [ energy]",
  "1349": "[ ][&] -> [ &]",
  "1350": "[l][ess] -> [less]",
  "1351": "[ lear][n] -> [ learn]",
  "1352": "[are][nt] -> [arent]",
  "1353": "[ soc][ial] -> [ social]",
  "1354": "[ an][al] -> [ anal]",
  "1355": "[ en][g] -> [ eng]",
  "1356": "[ a][ir] -> [ air]",
  "1357": "[ ph][ys] -> [ phys]",
  "1358": "[ d][irect] -> [ direct]",
  "1359": "[ff][ic] -> [ffic]",
  "1360": "[ m][aterial] -> [ material]",
  "1361": "[ m][eth] -> [ meth]",
  "1362": "[ pro][f] -> [ prof]",
  "1363": "[al][k] -> [alk]",
  "1364": "[ an][other] -> [ another]",
  "1365": "[ pro][ject] -> [ project]",
  "1366": "[i][or] -> [ior]",
  "1367": "[es][p] -> [esp]",
  "1368": "[ s][it] -> [ sit]",
  "1369": "[ bel][ie] -> [ belie]",
  "1370": "[ag][n] -> [agn]",
  "1371": "[in][ess] -> [iness]",
  "1372": "[t][t] -> [tt]",
  "1373": "[ w][omen] -> [ women]",
  "1374": "[ p][ass] -> [ pass]",
  "1375": "[ p][os] -> [ pos]",
  "1376": "[b][s] -> [bs]",
  "1377": "[ ][ident] -> [ ident]",
  "1378": "[e][g] -> [eg]",
  "1379": "[ are][a] -> [ area]",
  "1380": "[ des][c] -> [ desc]",
  "1381": "[ w][ar] -> [ war]",
  "1382": "[ dise][ase] -> [ disease]",
  "1383": "[u][g] -> [ug]",
  "1384": "[ m][us] -> [ mus]",
  "1385": "[ m][ill] -> [ mill]",
  "1386": "[olog][ical] -> [ological]",
  "1387": "[r][is] -> [ris]",
  "1388": "[ pl][ay] -> [ play]",
  "1389": "[aj][or] -> [ajor]",
  "1390": "[ m][ark] -> [ mark]",
  "1391": "[ d][on] -> [ don]",
  "1392": "['][t] -> ['t]",
  "1393": "[iel][d] -> [ield]",
  "1394": "[ b][as] -> [ bas]",
  "1395": "[er][n] -> [ern]",
  "1396": "[ b][re] -> [ bre]",
  "1397": "[-][c] -> [-c]",
  "1398": "[ imp][ro] -> [ impro]",
  "1399": "[ an][t] -> [ ant]",
  "1400": "[ain][ed] -> [ained]",
  "1401": "[ p][ar] -> [ par]",
  "1402": "[3][0] -> [30]",
  "1403": "[1][4] -> [14]",
  "1404": "[ p][ot] -> [ pot]",
  "1405": "[ C][on] -> [ Con]",
  "1406": "[ c][ult] -> [ cult]",
  "1407": "[if][ied] -> [ified]",
  "1408": "[ ec][onom] -> [ econom]",
  "1409": "[ h][ome] -> [ home]",
  "1410": "[h][or] -> [hor]",
  "1411": "[ ][ve] -> [ ve]",
  "1412": "[ re][st] -> [ rest]",
  "1413": "[ P][h] -> [ Ph]",
  "1414": "[i][k] -> [ik]",
  "1415": "[at][ic] -> [atic]",
  "1416": "[ent][al] -> [ental]",
  "1417": "[er][c] -> [erc]",
  "1418": "[ hist][ory] -> [ history]",
  "1419": "[ent][ly] -> [ently]",
  "1420": "[ int][erest] -> [ interest]",
  "1421": "[ b][est] -> [ best]",
  "1422": "[ b][en] -> [ ben]",
  "1423": "[an][c] -> [anc]",
  "1424": "[er][ing] -> [ering]",
  "1425": "[ an][im] -> [ anim]",
  "1426": "[ l][aw] -> [ law]",
  "1427": "[ p][ain] -> [ pain]",
  "1428": "[ o][ld] -> [ old]",
  "1429": "[I][t] -> [It]",
  "1430": "[our][ce] -> [ource]",
  "1431": "[ab][ility] -> [ability]",
  "1432": "[ e][t] -> [ et]",
  "1433": "[ includ][e] -> [ include]",
  "1434": "[a][z] -> [az]",
  "1435": "[if][y] -> [ify]",
  "1436": "[ ear][ly] -> [ early]",
  "1437": "[at][ural] -> [atural]",
  "1438": "[ bec][ome] -> [ become]",
  "1439": "[he][re] -> [here]",
  "1440": "[ me][as] -> [ meas]",
  "1441": "[ he][re] -> [ here]",
  "1442": "[cc][ess] -> [ccess]",
  "1443": "[ar][c] -> [arc]",
  "1444": "[r][ist] -> [rist]",
  "1445": "[ o][pp] -> [ opp]",
  "1446": "[l][ished] -> [lished]",
  "1447": "[ se][ver] -> [ sever]",
  "1448": "[at][s] -> [ats]",
  "1449": "[ A][d] -> [ Ad]",
  "1450": "[ to][p] -> [ top]",
  "1451": "[ govern][ment] -> [ government]",
  "1452": "[ pro][per] -> [ proper]",
  "1453": "[ m][il] -> [ mil]",
  "1454": "[w][ays] -> [ways]",
  "1455": "[ again][st] -> [ against]",
  "1456": "[ prog][ram] -> [ program]",
  "1457": "[ or][der] -> [ order]",
  "1458": "[ S][h] -> [ Sh]",
  "1459": "[g][in] -> [gin]",
  "1460": "[ sec][ond] -> [ second]",
  "1461": "[ l][ow] -> [ low]",
  "1462": "[ cont][rol] -> [ control]",
  "1463": "[ bl][ood] -> [ blood]",
  "1464": "[ l][ast] -> [ last]",
  "1465": "[ e][le] -> [ ele]",
  "1466": "[t][o] -> [to]",
  "1467": "[in][ing] -> [ining]",
  "1468": "[ f][ore] -> [ fore]",
  "1469": "[ ][[] -> [ []",
  "1470": "[is][ion] -> [ision]",
  "1471": "[ m][ove] -> [ move]",
  "1472": "[ le][g] -> [ leg]",
  "1473": "[l][u] -> [lu]",
  "1474": "[am][p] -> [amp]",
  "1475": "[ t][re] -> [ tre]",
  "1476": "[ bet][ter] -> [ better]",
  "1477": "[-][f] -> [-f]",
  "1478": "[og][raph] -> [ograph]",
  "1479": "[v][iew] -> [view]",
  "1480": "[ ris][k] -> [ risk]",
  "1481": "[ C][l] -> [ Cl]",
  "1482": "[ meth][od] -> [ method]",
  "1483": "[ occ][ur] -> [ occur]",
  "1484": "[ grou][p] -> [ group]",
  "1485": "[or][ies] -> [ories]",
  "1486": "[u][se] -> [use]",
  "1487": "[ent][ion] -> [ention]",
  "1488": "[ o][per] -> [ oper]",
  "1489": "[ m][ajor] -> [ major]",
  "1490": "[a][per] -> [aper]",
  "1491": "[iss][ion] -> [ission]",
  "1492": "[ic][le] -> [icle]",
  "1493": "[ to][o] -> [ too]",
  "1494": "[e][ed] -> [eed]",
  "1495": "[ me][ans] -> [ means]",
  "1496": "[1][1] -> [11]",
  "1497": "[ t][er] -> [ ter]",
  "1498": "[pl][es] -> [ples]",
  "1499": "[ fam][ily] -> [ family]",
  "1500": "[ R][es] -> [ Res]",
  "1501": "[an][k] -> [ank]",
  "1502": "[ ke][ep] -> [ keep]",
  "1503": "[ re][al] -> [ real]",
  "1504": "[ l][angu] -> [ langu]",
  "1505": "[ or][ig] -> [ orig]",
  "1506": "[ Un][ited] -> [ United]",
  "1507": "[ partic][ular] -> [ particular]",
  "1508": "[e][ad] -> [ead]",
  "1509": "[st][r] -> [str]",
  "1510": "[ per][iod] -> [ period]",
  "1511": "[ av][ail] -> [ avail]",
  "1512": "[ How][ever] -> [ However]",
  "1513": "[ s][ay] -> [ say]",
  "1514": "[ill][s] -> [ills]",
  "1515": "[ c][ause] -> [ cause]",
  "1516": "[w][are] -> [ware]",
  "1517": "[p][ar] -> [par]",
  "1518": "[ spec][ies] -> [ species]",
  "1519": "[ u][nt] -> [ unt]",
  "1520": "[ ne][ar] -> [ near]",
  "1521": "[ per][cent] -> [ percent]",
  "1522": "[ me][an] -> [ mean]",
  "1523": "[ sever][al] -> [ several]",
  "1524": "[ m][en] -> [ men]",
  "1525": "[ in][du] -> [ indu]",
  "1526": "[.][S] -> [.S]",
  "1527": "[ra][p] -> [rap]",
  "1528": "[ E][x] -> [ Ex]",
  "1529": "[5][0] -> [50]",
  "1530": "[ir][c] -> [irc]",
  "1531": "[.\u201d][\\u000a] -> [.\u201d\\u000a]",
  "1532": "[ard][s] -> [ards]",
  "1533": "[ poss][ible] -> [ possible]",
  "1534": "[ C][ol] -> [ Col]",
  "1535": "[in][a] -> [ina]",
  "1536": "[ ha][pp] -> [ happ]",
  "1537": "[ prov][ide] -> [ provide]",
  "1538": "[ cur][rent] -> [ current]",
  "1539": "[ per][form] -> [ perform]",
  "1540": "[ de][v] -> [ dev]",
  "1541": "[|][\\u000a] -> [|\\u000a]",
  "1542": "[ \ufffd][\ufffd] -> [ \u2014]",
  "1543": "[i][ents] -> [ients]",
  "1544": "[ e][l] -> [ el]",
  "1545": "[1][3] -> [13]",
  "1546": "[u][rop] -> [urop]",
  "1547": "[p][ect] -> [pect]",
  "1548": "[ h][ig] -> [ hig]",
  "1549": "[ b][us] -> [ bus]",
  "1550": "[ s][ince] -> [ since]",
  "1551": "[id][ence] -> [idence]",
  "1552": "[ lear][ning] -> [ learning]",
  "1553": "[ ab][le] -> [ able]",
  "1554": "[ inv][ol] -> [ invol]",
  "1555": "[ot][e] -> [ote]",
  "1556": "[ op][en] -> [ open]",
  "1557": "[ W][hen] -> [ When]",
  "1558": "[og][n] -> [ogn]",
  "1559": "[ am][ong] -> [ among]",
  "1560": "[ G][od] -> [ God]",
  "1561": "[ n][on] -> [ non]",
  "1562": "[re][t] -> [ret]",
  "1563": "[ pl][ant] -> [ plant]",
  "1564": "[th][ough] -> [though]",
  "1565": "[ sc][ient] -> [ scient]",
  "1566": "[ th][ings] -> [ things]",
  "1567": "[ f][in] -> [ fin]",
  "1568": "[ m][ar] -> [ mar]",
  "1569": "[ ][Z] -> [ Z]",
  "1570": "[ count][ry] -> [ country]",
  "1571": "[il][ar] -> [ilar]",
  "1572": "[ add][ition] -> [ addition]",
  "1573": "[ s][ays] -> [ says]",
  "1574": "[ n][ame] -> [ name]",
  "1575": "[at][or] -> [ator]",
  "1576": "[ ][Q] -> [ Q]",
  "1577": "[ sa][f] -> [ saf]",
  "1578": "[ pro][m] -> [ prom]",
  "1579": "[ follow][ing] -> [ following]",
  "1580": "[ St][ates] -> [ States]",
  "1581": "[ l][im] -> [ lim]",
  "1582": "[id][ed] -> [ided]",
  "1583": "[s][c] -> [sc]",
  "1584": "[ab][ly] -> [ably]",
  "1585": "[ a][ffect] -> [ affect]",
  "1586": "[ f][re] -> [ fre]",
  "1587": "[ other][s] -> [ others]",
  "1588": "[ f][our] -> [ four]",
  "1589": "[ he][ad] -> [ head]",
  "1590": "[,][\"] -> [,\"]",
  "1591": "[ are][as] -> [ areas]",
  "1592": "[end][s] -> [ends]",
  "1593": "[end][ed] -> [ended]",
  "1594": "[om][p] -> [omp]",
  "1595": "[ sign][ific] -> [ signific]",
  "1596": "[-][p] -> [-p]",
  "1597": "[ f][ree] -> [ free]",
  "1598": "[s][y] -> [sy]",
  "1599": "[am][es] -> [ames]",
  "1600": "[ c][al] -> [ cal]",
  "1601": "[ T][o] -> [ To]",
  "1602": "[ c][ase] -> [ case]",
  "1603": "[ fe][el] -> [ feel]",
  "1604": "[el][f] -> [elf]",
  "1605": "[ P][l] -> [ Pl]",
  "1606": "[un][e] -> [une]",
  "1607": "[ S][e] -> [ Se]",
  "1608": "[ C][omm] -> [ Comm]",
  "1609": "[ot][s] -> [ots]",
  "1610": "[ C][an] -> [ Can]",
  "1611": "[ f][ac] -> [ fac]",
  "1612": "[l][ing] -> [ling]",
  "1613": "[ avail][able] -> [ available]",
  "1614": "[ c][ost] -> [ cost]",
  "1615": "[p][ort] -> [port]",
  "1616": "[o][f] -> [of]",
  "1617": "[ t][imes] -> [ times]",
  "1618": "[ v][iew] -> [ view]",
  "1619": "[ol][ution] -> [olution]",
  "1620": "[19][8] -> [198]",
  "1621": "[ l][ist] -> [ list]",
  "1622": "[ A][t] -> [ At]",
  "1623": "[o][le] -> [ole]",
  "1624": "[urop][e] -> [urope]",
  "1625": "[os][p] -> [osp]",
  "1626": "[is][ed] -> [ised]",
  "1627": "[o][int] -> [oint]",
  "1628": "[ ben][ef] -> [ benef]",
  "1629": "[ c][ertain] -> [ certain]",
  "1630": "[ b][ased] -> [ based]",
  "1631": "[ st][ruct] -> [ struct]",
  "1632": "[ proble][m] -> [ problem]",
  "1633": "[ we][e] -> [ wee]",
  "1634": "[ treat][ment] -> [ treatment]",
  "1635": "[ p][ut] -> [ put]",
  "1636": "[ com][e] -> [ come]",
  "1637": "[ ob][ject] -> [ object]",
  "1638": "[oc][us] -> [ocus]",
  "1639": "[W][hat] -> [What]",
  "1640": "[h][y] -> [hy]",
  "1641": "[ con][n] -> [ conn]",
  "1642": "[ur][ther] -> [urther]",
  "1643": "[ l][o] -> [ lo]",
  "1644": "[ p][ost] -> [ post]",
  "1645": "[ pre][vent] -> [ prevent]",
  "1646": "[W][e] -> [We]",
  "1647": "[ l][ab] -> [ lab]",
  "1648": "[pl][oy] -> [ploy]",
  "1649": "[ con][d] -> [ cond]",
  "1650": "[c][ing] -> [cing]",
  "1651": "[ d][el] -> [ del]",
  "1652": "[r][ing] -> [ring]",
  "1653": "[ lit][tle] -> [ little]",
  "1654": "[w][w] -> [ww]",
  "1655": "[ W][hat] -> [ What]",
  "1656": "[ proble][ms] -> [ problems]",
  "1657": "[ a][ge] -> [ age]",
  "1658": "[ r][un] -> [ run]",
  "1659": "[gg][est] -> [ggest]",
  "1660": "[ b][ook] -> [ book]",
  "1661": "[ le][t] -> [ let]",
  "1662": "[ mon][th] -> [ month]",
  "1663": "[ f][low] -> [ flow]",
  "1664": "[ C][ent] -> [ Cent]",
  "1665": "[ in][tern] -> [ intern]",
  "1666": "[on][es] -> [ones]",
  "1667": "[ress][ion] -> [ression]",
  "1668": "[ b][i] -> [ bi]",
  "1669": "[ acc][ess] -> [ access]",
  "1670": "[ v][ol] -> [ vol]",
  "1671": "[ h][ard] -> [ hard]",
  "1672": "[ re][ce] -> [ rece]",
  "1673": "[o][ks] -> [oks]",
  "1674": "[ su][ccess] -> [ success]",
  "1675": "[ b][ro] -> [ bro]",
  "1676": "[ p][ress] -> [ press]",
  "1677": "[ A][f] -> [ Af]",
  "1678": "[o][id] -> [oid]",
  "1679": "[ic][ult] -> [icult]",
  "1680": "[ ]['] -> [ ']",
  "1681": "[ g][iven] -> [ given]",
  "1682": "[p][or] -> [por]",
  "1683": "[eth][ing] -> [ething]",
  "1684": "[ unt][il] -> [ until]",
  "1685": "[ f][ar] -> [ far]",
  "1686": "[ sh][ort] -> [ short]",
  "1687": "[g][ed] -> [ged]",
  "1688": "[ n][atural] -> [ natural]",
  "1689": "[op][e] -> [ope]",
  "1690": "[ l][ater] -> [ later]",
  "1691": "[ir][d] -> [ird]",
  "1692": "[res][ent] -> [resent]",
  "1693": "[it][her] -> [ither]",
